IdeaRS.Connections
AddedMemberData.InsertPtY Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the Y coordinate of the insertion point
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double InsertPtY { get; set; }
Property Value
Type: Double
See Also
Reference
AddedMemberData Class
IdeaRS.Connections.Data Namespace